{
	"@metadata": {
		"authors": [
			"ChrisiPK",
			"Imre",
			"Kghbln",
			"The Evil IP address",
			"Umherirrender"
		]
	},
	"securepoll-need-admin": "Sie müssen ein Wahl-Administrator sein, um diese Aktion durchzuführen.",
	"securepoll-finished": "Diese Wahl ist beendet, Sie können nicht mehr abstimmen.",
	"securepoll-not-qualified": "Sie sind nicht qualifiziert, bei dieser Wahl abzustimmen: $1",
	"securepoll-change-disallowed": "Sie haben bei dieser Wahl bereits abgestimmt.\nSie dürfen nicht erneut abstimmen.",
	"securepoll-change-allowed": "<strong>Hinweis: Sie haben in dieser Wahl bereits abgestimmt.</strong>\nSie können Ihre Stimme ändern, indem Sie das untere Formular abschicken.\nWenn Sie dies tun, wird Ihre ursprüngliche Stimme überschrieben.",
	"securepoll-gpg-receipt": "Vielen Dank.\n\nEs folgt eine Bestätigung als Beweis für Ihre Stimmabgabe:\n\n<pre>$1</pre>",
	"securepoll-thanks": "Vielen Dank, Ihre Stimme wurde gespeichert.",
	"securepoll-encrypt-error": "Beim Verschlüsseln Ihrer Stimme ist ein Fehler aufgetreten.\nIhre Stimme wurde nicht gespeichert!\n\n$1",
	"securepoll-bad-ballot-submission": "Ihre Stimme war ungültig: $1",
	"securepoll-unanswered-questions": "Sie müssen alle Fragen beantworten.",
	"securepoll-invalid-rank": "Ungültige Rangfolge. Sie müssen den Kandidaten eine Rangnummer zwischen 1 und 999 geben.",
	"securepoll-unranked-options": "Einige Optionen wurden nicht mit einer Rangnummer versehen.\nSie müssen allen Optionen eine Rangnummer zwischen 1 und 999 geben.",
	"securepoll-unanswered-options": "Sie müssen jede Frage beantworten.",
	"securepoll-remote-auth-error": "Fehler beim Abruf Ihrer Benutzerkonteninformationen vom Server.",
	"securepoll-not-logged-in": "Sie müssen angemeldet sein, um bei dieser Wahl abstimmen zu können.",
	"securepoll-too-few-edits": "Sie dürfen leider nicht abstimmen. Sie müssen mindestens $1 {{PLURAL:$1|Bearbeitung|Bearbeitungen}} gemacht haben, um bei dieser Wahl abstimmen zu dürfen. Sie haben $2 Bearbeitungen gemacht.",
	"securepoll-too-new": "Sie dürfen leider nicht abstimmen. Ihr Benutzerkonto hätte vor dem $1 auf $3 registriert werden müssen, um bei dieser Wahl abstimmen zu dürfen. Sie haben sich hingegen am $2 auf $4 registriert.",
	"securepoll-blocked": "Sie dürfen leider nicht abstimmen, da Ihr Benutzerkonto derzeit gesperrt bist.",
	"securepoll-blocked-centrally": "Sie dürfen leider nicht abstimmen, da Ihr Benutzerkonto derzeit auf mindestens $1 {{PLURAL:$1|Wiki|Wikis}} gesperrt ist.",
	"securepoll-not-in-list": "Sie befinden sich leider nicht auf der Liste der Benutzer, die bei dieser Wahl abstimmen dürfen.",
	"securepoll-tally-not-finished": "Sie können leider keine Stimmen auszählen, bevor die Abstimmung beendet wurde.",
	"securepoll-can-decrypt": "Die Wahlaufzeichnung wurde verschlüsselt, aber der Entschlüsselungsschlüssel ist verfügbar.\nSie können zwischen der Zählung der aktuellen Ergebnisse in der Datenbank und der Zählung der verschlüsselten Ergebnisse einer hochgeladenen Datei wählen.",
	"securepoll-tally-no-key": "Sie können die Stimmen nicht auszählen, da die Stimmen verschlüsselt sind und der Entschlüsselungsschlüssel nicht verfügbar ist."
}
